{
  "nyheder": [
    {
      "title": "FAKTA: Forbud mod liveodds på bannere er med i ny spilaftale",
      "date": "2025-10-24",
      "source": "Berlinske",
      "summary": "Skatteminister Ane Halsboe-Jørgensen (S) præsenterede fredag en bred aftale på spilområdet. Den har til formål at begrænse og forebygge spilafhængighed. Den nye aftale på spilområdet forbyder også tv-reklamer for pengespil under transmissioner af sport.",
      "url": "https://www.berlingske.dk/politik/fakta-forbud-mod-liveodds-paa-bannere-er-med-i-ny-spilaftale"
    },
    {
      "title": "Hang kollegaer ud fra scenen: Jaxstyle har selv vist gambling",
      "date": "2025-10-21",
      "source": "Ekstra Bladet",
      "summary": "Jaxstyle har tidligre spillet de såkaldte slotsmaskiner live på sin stream, ligesom han har modtaget penge fra udskældte casino-influencere.",
      "url": "https://ekstrabladet.dk/underholdning/dkkendte/hang-kollegaer-ud-fra-scenen-jaxstyle-har-selv-vist-gambling/10983992"
    },
    {
      "title": "Flere og flere unge bliver ludomaner: Spilloven er forældet og beskytter ikke de unge",
      "date": "2025-10-21",
      "source": "Ekstra Bladet",
      "summary": "På Twitch og YouTube flyder det med timelange spillereklamer, hvor kendte influencere skaber et fællesskab om hasardspil. Flere eksperter mener, at spilloven er forældet, og at det derfor er svært at sætte ind over for casinoinfluencere, der tjener stort på at reklamere for hasardspil.",
      "url": "https://ekstrabladet.dk/underholdning/kultur/flere-og-flere-unge-bliver-ludomaner-spilloven-er-foraeldet-og-beskytter-ikke-de-unge/10977499"
    },
    {
      "title": "Salling Group og Coolshop stopper salg af legetøjsfigur med udskældt casino-influencer",
      "date": "2025-10-20",
      "source": "Ekstra Bladet",
      "summary": "I Bilka, Føtex, Fætter BR og på internetsiden Coolshop har man kunnet købe en figur, som portrætterer youtuberen Prodigy, der både laver indhold til børn og samtidig driver en stor gambling-kanal, hvor han laver timelange reklamer for casino. Det kan man ikke længere.",
      "url": "https://ekstrabladet.dk/underholdning/kultur/salling-group-og-coolshop-stopper-salg-af-legetoejsfigur-med-udskaeldt-casino-influencer/10982494"
    },
    {
      "title": "Efter heftig kritik: Lukker YouTube-kanal helt ned",
      "date": "2025-10-19",
      "source": "Ekstra Bladet",
      "summary": "Teamet bag kanalen skriver, at kritikken er kommet bag på dem.",
      "url": "https://ekstrabladet.dk/underholdning/kultur/efter-heftig-kritik-lukker-youtube-kanal-helt-ned/10981729"
    },
    {
      "title": "Hænger influencere ud på scenen: Der er seks-syv stykker, jeg har lyst til at nævne her",
      "date": "2025-10-19",
      "source": "Ekstra Bladet",
      "summary": "Midt under sin takketale gik gameren Jaxstyle til angreb på influencere, der ifølge ham lokker unge til at spille hasardspil.",
      "url": "https://ekstrabladet.dk/underholdning/kultur/haenger-influencere-ud-paa-scenen-der-er-seks-syv-stykker-jeg-har-lyst-til-at-naevne-her/10981530"
    },
    {
      "title": "Awardshow afsløret: Fik travlt med at fjerne casinoinfluenceres merchandise",
      "date": "2025-10-18",
      "source": "Ekstra Bladet",
      "summary": "Panik før awardshow: Efter Ekstra Bladet interesserede sig for Simba Prisens samarbejdspartnere og gæster, skete der pludselige ændringer bag kulissen ved Simba Awards, hvor danske børn og unges influenceridoler hyldes.",
      "url": "https://ekstrabladet.dk/underholdning/kultur/awardshow-afsloeret-fik-travlt-med-at-fjerne-casino-influenceres-merch/10978814"
    },
    {
      "title": "Afsløring: Astralis Nexus huser udskældte casinoinfluencere",
      "date": "2025-10-16",
      "source": "Ekstra Bladet",
      "summary": "Ekstra Bladet kan i dag afsløre, at den hæderkronede e-sportsvirksomhed Astralis Nexus huser en række af de mest kontroversielle casinoinfluencere på deres netcafé. Eksperter kalder det et 'maskefald' og anbefaler folk at finde et andet sted at spille.",
      "url": "https://ekstrabladet.dk/underholdning/kultur/afsloering-astralis-nexus-huser-udskaeldte-casino-influencere/10969739"
    },
    {
      "title": "Influencere anmeldt for skjult reklame i videoer med onlinekasino",
      "date": "2025-10-01",
      "source": "Ekstra Bladet",
      "summary": "Forbrugerrådet Tænk har anmeldt seks gambling-influencere til Forbrugerombudsmanden for skjult reklame.",
      "url": "https://ekstrabladet.dk/nyheder/samfund/influencere-anmeldt-for-skjult-reklame-i-videoer-med-onlinekasino/10962681"
    }
  ],
  "dokumenter": [
    {
        "title": "Spilpakke 1: Bred politisk aftale skal bremse spilafhængighed og beskytte børn og unge",
        "date": "2025-10-24",
        "source": "Skatteministeriet",
        "summary": "Regeringen tager med ”Spilpakke 1: Et mere ansvarligt spilmarked” sammen med et bredt flertal i Folketinget et vigtigt skridt mod et mere ansvarligt spillemarked. ”Arbejdet stopper ikke her,” understreger skatteminister Ane Halsboe-Jørgensen.",
        "url": "https://skm.dk/aktuelt/presse-nyheder/pressemeddelelser/spilpakke-1-bred-politisk-aftale-skal-bremse-spilafhaengighed-og-beskytte-boern-og-unge"
    },
    {
        "title": "📄 Regeringen sikrer ekstra midler til behandling af spilafhængighed i 2025",
        "date": "2025-06-27",
        "source": "Skatteministeriet",
        "summary": "Der afsættes yderligere 6,9 millioner kroner til styrkelse af behandlingsindsatsen mod spilafhængighed i 2025.",
        "url": "https://skm.dk/aktuelt/presse-nyheder/pressemeddelelser/regeringen-sikrer-ekstra-midler-til-behandling-af-spilafhaengighed-i-2025"
    },
    {
        "title": "📄 60.000 har udelukket sig selv fra pengespil i ROFUS",
        "date": "2025-06-24",
        "source": "Spillemyndigheden",
        "summary": "Flere danskere vælger at tage ansvar for deres spiladfærd. Den 1. maj 2025 passerede Spillemyndighedens Register Over Frivilligt Udelukkede Spillere (ROFUS) en vigtig milepæl: Over 60.000 personer har nu valgt at udelukke sig selv fra pengespil i Danmark. Langt de fleste er yngre mænd.",
        "url": "https://www.spillemyndigheden.dk/nyheder/60000-har-udelukket-sig-selv-fra-pengespil-i-rofus"
    },
    {
        "title": "📄 OUH Talks: Ludomani - Når spil bliver en afhængighed",
        "date": "2025-06-26",
        "source": "OUH",
        "summary": "Ludomani er en alvorlig adfærdsafhængighed, hvor pengespil tager kontrol over en persons liv. Det anslås, at omkring 30.000 danskere lider af ludomani, og tallet er stigende.",
        "url": "https://ouh.dk/til-samarbejdspartnere/presse/nyheder-fra-odense-universitetshospital/2025/ouh-talks-ludomani-hvordan-stopper-du-din-spilletrang"
    }
  ]
}